<?php
    return [
        'users'             => 'Користувачі',
        'user'              => 'Користувач ',
        'name'              => 'Ім\'я',
        'roles'             => 'Ролі',
        'user.create'       => 'Створити користувача',
        'user.edit'         => 'Редагувати користувача',
        'password'          => 'Пароль',
        'pass_confirm'      => 'Підтвердіть пароль',
        'info'              => 'Інформація',
        'history'           => 'Історія замовлень:',
    ];
